{
  "data": [
    {
      "id": 8,
      "attributes": {
        "title": "Passageira que teve queda em navio será indenizada",
        "body": "<p>O Tribunal de Justiça do Estado decidiu que uma passageira que teve queda dentro de um navio deve ser indenizada pelos danos sofridos.</p><p><br></p><p>Conforme informado pela passageira, ela adquiriu um pacote de cruzeiro marítimo com destino a diversas praias do litoral brasileiro. A passageira também adquiriu um seguro viagem com cobertura de U$8.000,00 para assistência médica em caso de acidente e outros U$8.000,00 em hipótese de translado por enfermidade ou acidente.</p><p><br></p><p>No entanto, durante a viagem a passageira escorregou no piso molhado do deck superior do navio, sofrendo uma grave queda, que culminou em uma fratura no fêmur, além de outras lesões.</p><p><br></p><p>Após o acidente a passageira foi levada para a enfermaria do navio, onde permaneceu até o retorno da embarcação para a cidade de Santos/SP, sem que fosse alterado o destinatário ou tomada alguma providência para levá-la imediatamente para terra firme a fim de receber socorro.</p><p><br></p><p>Quando o navio atracou em Santos, a passageira foi transportada por uma ambulância do SUS até a Santa Casa do Município para receber atendimento e teve que arcar com todas as despesas médicas, que somente foram reembolsados posteriormente.</p><p><br></p><p>Sustentou a passageira que não recebeu a devida assistência, já que ficou dois dias imobilizada na enfermaria do navio, bem como não recebeu auxílio quando houve o desembarque. Ademais, referiu ter sofrido angústia e preocupação, além das lesões que culminaram com a necessidade de uma cirurgia e posterior longa recuperação.</p><p><br></p><p>A Cia. de Seguros alegou que a cobertura pretendida pela passageira não estava prevista na apólice, enquanto a Costa Cruzeiros afirmou não haver prova de culpa da empresa e que o local da queda estava sinalizado, apontado que o acidente ocorreu por culpa exclusiva da passageira.</p><p><br></p><p>No entanto, os desembargadores entenderam que a passageira deve ser indenizada pelos danos materiais sofridos e ainda condenou as empresas ao pagamento de indenização por danos morais haja vista que, conforme destacado pelo relator do processo, “a via crucis vivenciada pela recorrente desde sua queda, tendo ficado dois dias na enfermaria do navio até o traslado para um hospital em Santos, sem a devida assistência, tudo a corroborar situação causadora de angústia, stress e desamparo de grande dimensão, mormente por se cuidar de pessoa idosa, segregada e desamparada.”</p><p><br></p><p>Também foi ressaltado na decisão que a <strong>responsabilidade dos fornecedores é objetiva</strong> e somente pode ser afastada a sua responsabilidade se demonstrada a existência de causa excludente, nos termos do art. <a href=\"https://www.jusbrasil.com.br/topicos/10606184/artigo-14-da-lei-n-8078-de-11-de-setembro-de-1990\" rel=\"noopener noreferrer\" target=\"_blank\">14</a>, <a href=\"https://www.jusbrasil.com.br/topicos/10605935/par%C3%A1grafo-3-artigo-14-da-lei-n-8078-de-11-de-setembro-de-1990\" rel=\"noopener noreferrer\" target=\"_blank\">§ 3º</a>, do <a href=\"https://www.jusbrasil.com.br/legislacao/91585/c%C3%B3digo-de-defesa-do-consumidor-lei-8078-90\" rel=\"noopener noreferrer\" target=\"_blank\">Código de Defesa do Consumidor</a>, ou seja, quando há culpa exclusiva da vítima ou fato de terceiro.</p><p><br></p><p>Fonte: Acórdãos de nº 70078855871 e 70080785504 do Tribunal de Justiça do Estado do Rio Grande do Sul</p>",
        "createdAt": "2022-03-11T12:28:26.770Z",
        "updatedAt": "2022-03-16T00:01:39.610Z",
        "publishedAt": "2022-03-11T12:28:34.964Z",
        "categories": {
          "data": [
            {
              "id": 1,
              "attributes": {
                "title": "Notícia",
                "slug": "noticia",
                "createdAt": "2022-02-21T00:55:45.901Z",
                "updatedAt": "2022-02-21T00:55:45.901Z"
              }
            },
            {
              "id": 3,
              "attributes": {
                "title": "Artigo",
                "slug": "artigo",
                "createdAt": "2022-02-21T00:56:31.703Z",
                "updatedAt": "2022-02-21T00:56:31.703Z"
              }
            }
          ]
        },
        "cover": {
          "data": {
            "id": 30,
            "attributes": {
              "name": "3.png",
              "alternativeText": "3.png",
              "caption": "3.png",
              "width": 408,
              "height": 272,
              "formats": {
                "thumbnail": {
                  "name": "thumbnail_3.png",
                  "hash": "thumbnail_3_60150886f4",
                  "ext": ".png",
                  "mime": "image/png",
                  "width": 234,
                  "height": 156,
                  "size": 82.74,
                  "path": null,
                  "url": "/uploads/thumbnail_3_60150886f4.png"
                }
              },
              "hash": "3_60150886f4",
              "ext": ".png",
              "mime": "image/png",
              "size": 195.93,
              "url": "/uploads/3_60150886f4.png",
              "previewUrl": null,
              "provider": "local",
              "provider_metadata": null,
              "createdAt": "2022-03-15T23:38:42.205Z",
              "updatedAt": "2022-03-15T23:38:42.205Z"
            }
          }
        }
      }
    },
    {
      "id": 7,
      "attributes": {
        "title": "Qual o prazo para cobrar o seu FGTS?",
        "body": "<p>Até alguns anos atrás, a prescrição para cobrança do FGTS ou de diferenças era de 30 anos, considerando o prazo de 2 anos a contar do desligamento para realizar esta cobrança.</p><p><br></p><p>Porém, há cerca de 5 anos foi alterado o entendimento sobre a prescrição, quando ela passou a ser de 5 anos, considerando o prazo de 2 anos a contar do desligamento.</p><p><br></p><p>Como este assunto também passa pelo período de transição entre uma regra e outra, temos que observar alguma situações.</p><p><br></p><p><em>Se o FGTS devido é anterior a 13.11.2014, a prescrição é de 30 anos, se a cobrança ocorrer antes de 13.11.2019.</em></p><p><br></p><p><em>Se o FGTS devido é anterior a 13.11.2014 e a cobrança não for feita até 13.11.2019, não poderá mais ser cobrado.</em></p><p><br></p><p><em>Se o FGTS devido é posterior a 13.11.2014, o prazo para cobrança é de 5 anos.</em></p><p><br></p><p>Então, o prazo para cobrar o FGTS ou diferenças devidas, referentes a período anterior a 13.11.2014 é o dia&nbsp;<strong>13.11.2019</strong>.</p><p><br></p><p>Como saber se o FGTS foi corretamente depositado? Consulte sua conta vinculada junto à Caixa Federal, através de um extrato do período completo de contrato.</p>",
        "createdAt": "2022-03-11T12:27:48.762Z",
        "updatedAt": "2022-03-16T00:01:48.766Z",
        "publishedAt": "2022-03-11T12:27:56.676Z",
        "categories": {
          "data": [
            {
              "id": 3,
              "attributes": {
                "title": "Artigo",
                "slug": "artigo",
                "createdAt": "2022-02-21T00:56:31.703Z",
                "updatedAt": "2022-02-21T00:56:31.703Z"
              }
            },
            {
              "id": 5,
              "attributes": {
                "title": "Trabalhista",
                "slug": "trabalhista",
                "createdAt": "2022-02-21T00:57:11.978Z",
                "updatedAt": "2022-02-21T00:57:11.978Z"
              }
            }
          ]
        },
        "cover": {
          "data": {
            "id": 31,
            "attributes": {
              "name": "2.png",
              "alternativeText": "2.png",
              "caption": "2.png",
              "width": 407,
              "height": 305,
              "formats": {
                "thumbnail": {
                  "name": "thumbnail_2.png",
                  "hash": "thumbnail_2_986a5d033e",
                  "ext": ".png",
                  "mime": "image/png",
                  "width": 208,
                  "height": 156,
                  "size": 84.86,
                  "path": null,
                  "url": "/uploads/thumbnail_2_986a5d033e.png"
                }
              },
              "hash": "2_986a5d033e",
              "ext": ".png",
              "mime": "image/png",
              "size": 191.75,
              "url": "/uploads/2_986a5d033e.png",
              "previewUrl": null,
              "provider": "local",
              "provider_metadata": null,
              "createdAt": "2022-03-15T23:38:42.207Z",
              "updatedAt": "2022-03-15T23:38:42.207Z"
            }
          }
        }
      }
    },
    {
      "id": 6,
      "attributes": {
        "title": "Conheça 10 fatos sobre o funcionamento do LOAS",
        "body": "<p>O LOAS/BCP sempre gera inúmeras dúvidas, tanto com relação à quem tem direito quanto aos requisitos para deferimento.</p><p><br></p><p>Por isso, elaboramos este artigo no modelo de perguntas e respostas para esclarecer as dúvidas mais comuns.</p><p><br></p><p>Caso a sua dúvida não tenha sido respondida, informe nos comentários que iremos responder com brevidade.</p><p><br></p><p><strong>1) Você sabe o que é o LOAS/BPC?</strong></p><p><br></p><p>É um benefício assistencial, chamado de Benefício de Prestação Continuada (BPC) ou LOAS ( Lei Orgânica de Assistência Social), pago pelo INSS,&nbsp;no valor de um salário mínimo.</p><p><br></p><p><strong>2) Quais os requisitos?</strong></p><p><br></p><p>– A pessoa deve ter mais de 65 anos ou ser portador de alguma deficiência (<strong>incluindo o Autismo</strong>);</p><p><br></p><p>– A renda da família deve ser inferior a 1/4 do salário mínimo por pessoa;</p><p><br></p><p>– A pessoa deve estar inscrita no CAD Único dos programas sociais do Governo Federal;</p><p><br></p><p>– Não pode estar recebendo outro benefício do INSS.</p><p><br></p><p><strong>3) A renda da minha família é superior à 1/4 do salário mínimo. Não tenho direito ao LOAS?</strong></p><p><br></p><p>Depende! O Supremo Tribunal de Justiça entende que para o cálculo da renda familiar por pessoa deve ser <strong>excluído</strong>:</p><p><br></p><p>– O valor recebido por idoso com 65 anos ou mais como benefício assistencial;</p><p><br></p><p>– O valor da Aposentadoria ou Pensão no valor de até um salário mínimo;</p><p><br></p><p>– Benefício previdenciário por incapacidade ou assistencial em razão de deficiência, independentemente de idade.</p><p><br></p><p>Caso a renda da família ultrapasse 1/4 do salário mínimo por pessoa, é interessante consultar uma advogado para auxiliar a encaminhar o benefício, pois há Juízes que entendem que, mesmo a renda sendo superior, é devido o LOAS, em razão dos gastos com o tratamento da criança ou adulto.</p><p><br></p><p><strong>4) O benefício é vitalício?</strong></p><p><br></p><p>Sim, desde que a renda da família continue dentro dos limites exigidos.</p><p><br></p><p>Caso o INSS convoque para nova perícia ou atendimento, é importante comparecer para comprovar que a necessidade ao benefício permanece.</p><p><br></p><p><strong>5) Quem tem LOAS tem direito à 13º salário?</strong></p><p><br></p><p>Não, pois é um benefício assistencial.</p><p><br></p><p><strong>6) Precisa de advogado para pedir o LOAS?</strong></p><p><br></p><p>Não precisa contratar advogado para entrar com o LOAS, é possível encaminhar diretamente no INSS.</p><p><br></p><p>É possível fazer o pedido através do seguinte link: <a href=\"https://www.inss.gov.br/servicos-do-inss/agendamento/\" rel=\"noopener noreferrer\" target=\"_blank\">https://www.inss.gov.br/servicos-do-inss/agendamento/</a></p><p><br></p><p>Agora, se o INSS negar, é preciso conversar com um advogado para fazer o pedido na Justiça.</p><p><br></p><p><strong>7) Tenho mais de um autista na família e já recebo LOAS, posso pedir para o segundo filho?</strong></p><p><br></p><p>Pode sim, pois ele se enquadra nos requisitos, e o valor do benefício já recebido não é computado para a verificação da renda da família.</p><p><br></p><p><strong>8) Recebo bolsa família ou outro benefício assistencial. Este benefício é computado no cálculo da renda da família?</strong></p><p><br></p><p>Não é computado como renda para fins do deferimento do benefício.</p><p><br></p><p>Exemplo: em uma família de 4 pessoas, somente o pai trabalha e recebe um salário mínimo. Porém, a família recebe mais R$100,00 de bolsa família. Neste caso, é possível pedir o LOAS, pois somente é considerada a renda do pai.</p><p><br></p><p><strong>9) Quanto tempo demora para começar a receber o benefício?</strong></p><p><br></p><p>Hoje em dia o INSS está demorando para apreciar o pedido. Caso ultrapasse 180 dias, é possível entrar com um Mandado de Segurança para obrigar a Previdência a decidir logo.</p><p><br></p><p>Caso o benefício seja indeferido, ainda será preciso ingressar na Justiça.</p><p><br></p><p>Por isso, o pedido deve ser feito o quanto antes para garantir o recebimento do benefício com brevidade.</p><p><br></p><p><strong>10) O Autista tem direito à aposentadoria?</strong></p><p><br></p><p>O Autista somente vai ter direito à aposentadoria se ele contribuir mensalmente para o INSS, como qualquer pessoa.</p><p><br></p><p>Muitas pessoas confundem o LOAS com aposentadoria, mas são diferentes. O LOAS é um benefício assistencial para os deficientes de baixa renda.</p><p><br></p><p>Já a aposentadoria, é devida apenas para quem contribuir para o INSS durante um período determinado, dependendo se é homem ou mulher, qual atividade exerce, também devendo atender ao critério da idade mínima exigida.</p><p><br></p><p>Ainda ficou com dúvida? Entre em contato com a gente e siga os nossos perfis para ter acesso a outras informações</p>",
        "createdAt": "2022-03-11T12:26:27.636Z",
        "updatedAt": "2022-03-16T00:01:00.994Z",
        "publishedAt": "2022-03-11T12:26:47.796Z",
        "categories": {
          "data": [
            {
              "id": 3,
              "attributes": {
                "title": "Artigo",
                "slug": "artigo",
                "createdAt": "2022-02-21T00:56:31.703Z",
                "updatedAt": "2022-02-21T00:56:31.703Z"
              }
            }
          ]
        },
        "cover": {
          "data": {
            "id": 32,
            "attributes": {
              "name": "1.png",
              "alternativeText": "1.png",
              "caption": "1.png",
              "width": 524,
              "height": 286,
              "formats": {
                "thumbnail": {
                  "name": "thumbnail_1.png",
                  "hash": "thumbnail_1_73ddb37812",
                  "ext": ".png",
                  "mime": "image/png",
                  "width": 245,
                  "height": 134,
                  "size": 96.65,
                  "path": null,
                  "url": "/uploads/thumbnail_1_73ddb37812.png"
                },
                "small": {
                  "name": "small_1.png",
                  "hash": "small_1_73ddb37812",
                  "ext": ".png",
                  "mime": "image/png",
                  "width": 500,
                  "height": 273,
                  "size": 367.61,
                  "path": null,
                  "url": "/uploads/small_1_73ddb37812.png"
                }
              },
              "hash": "1_73ddb37812",
              "ext": ".png",
              "mime": "image/png",
              "size": 255.92,
              "url": "/uploads/1_73ddb37812.png",
              "previewUrl": null,
              "provider": "local",
              "provider_metadata": null,
              "createdAt": "2022-03-15T23:38:42.291Z",
              "updatedAt": "2022-03-15T23:38:42.291Z"
            }
          }
        }
      }
    }
  ],
  "meta": {
    "pagination": {
      "page": 1,
      "pageSize": 25,
      "pageCount": 1,
      "total": 3
    }
  }
}